DRobinson4105/ucf-act/packages/can/motor-config-util/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"
CONFIG_CAN_TX_GPIO=4
CONFIG_CAN_RX_GPIO=5
CONFIG_MOTOR_TARGET=1
